{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "name": "ОВД РАЙОНА ФИЛЕВСКИЙ ПАРК",
        "districtOKATO": "45268000",
        "address": "Москва, ул. Физкультурный проезд, д. 2",
        "description": "Описание ОВД 1. Данные ОВД-инфо по протестам можно использовать еще эффективнее, если привлечь недостающие данные и сделать несложную визуализацию \"полицейской криминогенности\" районов Москвы. Разумно начать с данных с митингов разных лет, ведь после митингов большой процент сообщенных к несобщенным фактам полицейского произвола. В таком случае протестующие лучше будут представлять, чего ожидать и на что рассчитывать после получения информации об отделе, в который их везут. Разумеется, по ним можно будет судить и по общему уровню полицейского беспредела по районам Москвы (ведь как мы знаем, он может быть довольно разный).",
        "offences": {
          "passport": 5,
          "violence": 10,
          "policeCar": 4,
          "phone": 10,
          "pressure": 2,
          "food": 0,
          "medicine": 4,
          "fingers": 3,
          "lawyer": 1,
          "detentionTime": 3,
          "protocol": 3,
          "journalist": 1
        }
      },
      "geometry": {
        "type": "Point",
        "coordinates": [37.5038054, 55.7464534]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "ОВД РАЙОНА ЛЕФОРТОВО",
        "districtOKATO": "45290000",
        "address": "Москва, ул. Самокатная, д.3/8, стр. 3",
        "description": "Описание ОВД 2. Данные ОВД-инфо по протестам можно использовать еще эффективнее, если привлечь недостающие данные и сделать несложную визуализацию \"полицейской криминогенности\" районов Москвы. Разумно начать с данных с митингов разных лет, ведь после митингов большой процент сообщенных к несобщенным фактам полицейского произвола. В таком случае протестующие лучше будут представлять, чего ожидать и на что рассчитывать после получения информации об отделе, в который их везут. Разумеется, по ним можно будет судить и по общему уровню полицейского беспредела по районам Москвы (ведь как мы знаем, он может быть довольно разный).",
        "offences": {
          "passport": 5,
          "violence": 10,
          "policeCar": 4,
          "phone": 10,
          "pressure": 2,
          "food": 0,
          "medicine": 4,
          "fingers": 3,
          "lawyer": 1,
          "detentionTime": 3,
          "protocol": 3,
          "journalist": 1
        }
      },
      "geometry": {
        "type": "Point",
        "coordinates": [37.680356, 55.757965]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "ОВД РАЙОНА ТВЕРСКОЙ",
        "districtOKATO": "45286000",
        "address": "Москва, ул. Большая Дмитровка, д. 28",
        "description": "Описание ОВД 3. Данные ОВД-инфо по протестам можно использовать еще эффективнее, если привлечь недостающие данные и сделать несложную визуализацию \"полицейской криминогенности\" районов Москвы. Разумно начать с данных с митингов разных лет, ведь после митингов большой процент сообщенных к несобщенным фактам полицейского произвола. В таком случае протестующие лучше будут представлять, чего ожидать и на что рассчитывать после получения информации об отделе, в который их везут. Разумеется, по ним можно будет судить и по общему уровню полицейского беспредела по районам Москвы (ведь как мы знаем, он может быть довольно разный).",
        "offences": {
          "passport": 7,
          "violence": 11,
          "policeCar": 2,
          "phone": 18,
          "pressure": 0,
          "food": 4,
          "medicine": 3,
          "fingers": 1,
          "lawyer": 8,
          "detentionTime": 9,
          "protocol": 4,
          "journalist": 7
        }
      },
      "geometry": {
        "type": "Point",
        "coordinates": [37.6116387, 55.7647647]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "ОВД РАЙОНА ИЗМАЙЛОВО",
        "districtOKATO": "45263000",
        "address": "Москва, Измайловский бульвар, д. 41А",
        "description": "Описание ОВД 4. Данные ОВД-инфо по протестам можно использовать еще эффективнее, если привлечь недостающие данные и сделать несложную визуализацию \"полицейской криминогенности\" районов Москвы. Разумно начать с данных с митингов разных лет, ведь после митингов большой процент сообщенных к несобщенным фактам полицейского произвола. В таком случае протестующие лучше будут представлять, чего ожидать и на что рассчитывать после получения информации об отделе, в который их везут. Разумеется, по ним можно будет судить и по общему уровню полицейского беспредела по районам Москвы (ведь как мы знаем, он может быть довольно разный).",
        "offences": {
          "passport": 0,
          "violence": 11,
          "policeCar": 1,
          "phone": 10,
          "pressure": 0,
          "food": 1,
          "medicine": 2,
          "fingers": 0,
          "lawyer": 1,
          "detentionTime": 2,
          "protocol": 3,
          "journalist": 1
        }
      },
      "geometry": {
        "type": "Point",
        "coordinates": [37.796973, 55.798326]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "ОВД РАЙОНА МОСКВОРЕЧЬЕ-САБУРОВО",
        "districtOKATO": "45296000",
        "address": "Москва, Каширское шоссе, д. 74, к. 3",
        "description": "Описание ОВД 5. Данные ОВД-инфо по протестам можно использовать еще эффективнее, если привлечь недостающие данные и сделать несложную визуализацию \"полицейской криминогенности\" районов Москвы. Разумно начать с данных с митингов разных лет, ведь после митингов большой процент сообщенных к несобщенным фактам полицейского произвола. В таком случае протестующие лучше будут представлять, чего ожидать и на что рассчитывать после получения информации об отделе, в который их везут. Разумеется, по ним можно будет судить и по общему уровню полицейского беспредела по районам Москвы (ведь как мы знаем, он может быть довольно разный).",
        "offences": {
          "passport": 5,
          "violence": 10,
          "policeCar": 4,
          "phone": 10,
          "pressure": 2,
          "food": 0,
          "medicine": 4,
          "fingers": 3,
          "lawyer": 1,
          "detentionTime": 3,
          "protocol": 3,
          "journalist": 1
        }
      },
      "geometry": {
        "type": "Point",
        "coordinates": [37.677101, 55.641112]
      }
    }
  ]
}
